Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/prm_styrke_samisk_litteratur_og_formidling.doc.tmx
Source language: nob
Languages: sma

source: Styrker samisk litteratur med 5,1 millioner kroner
sma: Saemien lidteratuvrem nænnoste 5,1 millijovnh kråvnajgujmie

source: Sametingsrådet foreslår å bruke 5,1 millioner kroner mer av budsjettet for 2020 øremerket til produksjon og formidling av samiskspråklig litteratur.
sma: Saemiedigkieraerie raereste 5,1 millijovnh kråvnah vielie budsjedteste 2020 nuhtjedh mah edtjieh produksjovnese jïh bievniemasse saemiengïeleldh lidteratuvrese juhtedh.

source: Det er en god nyhet for alle oss som er glad i samisk litteratur, sier sametingsråd Henrik Olsen.
sma: Akte hijven saernie gaajhkide mijjese mah saemien lidteratuvrem lyjhkoeh, saemiedigkieraerie Henrik Olsen jeahta.

source: I forbindelse med at Sametingets plenum vedtok å avvikle dagens tilskuddsordning til de samiske bokbussene, har sametingsrådet utarbeidet en samisk litteraturstrategi, som har som mål å styrke formidling og produksjon av samisk litteratur.
sma: Juktie Saemiedigkien stoerretjåanghkoe nænnoesti daan beajjetje dåarjoeöörnegem saemien gærjabusside nåhkedidh, Saemiedigkie saemien lidteratuvrestrategijem evtiedamme, mij ulmine åtna bievnemem jïh produksjovnem saemien lidteratuvreste nænnoestidh.

source: Sametingsrådet vil bruke mer penger på produksjon av samiskspråklig litteratur og en styrket formidling av samisk litteratur.
sma: Saemiedigkieraerie sæjhta vielie beetnegh nuhtjedh produksjovnese saemiengïeleldh lidteratuvreste jïh bievnemem lissiehtidh saemien lidteratuvren bïjre.

source: - Vi ønsker å tilby god litteratur til alle generasjoner og på alle samiske språk.
sma: - Sïjhtebe hijven lidteratuvrem faalehtidh gaajhkide boelvide jïh gaajhkine saemien gïeline.

source: Derfor foreslår vi å øke tilskuddet til ny utgivelser med 5,1 millioner i budsjettet for 2020.
sma: Dan åvteste raeriestibie dåarjoem lissiehtidh orre bæjhkoehtimmide 5,1 millijovnh kråvnajgujmie budsjedtesne 2020.

source: Dette er midler som blir omfordelt fra den potten som til nå har gått til de samiske bokbussene, fra sier sametingsråd Henrik Olsen.
sma: Daate lea vierhtieh mejtie jeatjahlaakan joekedibie dehtie veahkeste mij daan raajan lea saemien gærjabusside jåhteme, saemiedigkieraerie Henrik Olsen jeahta.

source: Per i dag ser det ut til at fem av de åtte samiske bokbussene som har mottatt driftsstøtte fra Sametinget, ønsker å videreføre bokbusstjenesten etter den nye ordningen.
sma: Daelie vååjnoe goh vïjhte dejstie gaektsie saemien gærjabussijste mah leah gïehtelimsdåarjoem dååsteme Saemiedigkeste, sijhtieh gærjabussedïenesjem jåerhkedh dan orre öörnegen mietie.

source: Til dette blir det satt av 2,5 millioner kroner.
sma: Dïsse 2,5 millijovnh kråvnah læjkobe.

source: Vil styrke leselyst og skriveglede
sma: Sæjhta lohkemelastoem jïh tjaelemeaavoem nænnoestidh

source: Sametinget ser i tillegg behov for en mer målrettet formidling av samisk litteratur for å øke interessen for samiske bøker og for å få flere lesere.
sma: Saemiedigkie aaj vuajna daerpies saemien lidteratuvren bïjre tjyölkehkåbpoe bievnedh juktie ïedtjem lissiehtidh saemien gærjide jïh jienebh lohkijh åadtjodh.

source: Sametingets samiske litteraturstrategi legger opp til tiltak for å motivere til både lese- og skrivelyst.
sma: Saemiedigkien saemien lidteratuvrestrategije råajvarimmieh soejkesje juktie dovne lohkeme- jïh tjaelemelastose skreejrehtidh.

source: - Dessverre er det slik at det utgis for lite samisk litteratur.
sma: - Gaatesjen fer vaenie saemien lidteratuvre bæjhkoehtamme sjædta.

source: Vi tror at ved å motivere til økt leselyst, vil man også kunne stimulere til skrivelyst.
sma: Mijjieh vïenhtebe jis lissiehtamme lohkemelastose skreejrehte, dellie aaj sæjhta tjaelemelastose skreejrehtidh.

source: Litteratur på eget språk er viktig for identitet, språkets status og det utvikler både lese, skrive- og taleferdigheter på eget språk.
sma: Lidteratuvre jïjtse gïelesne lea vihkeles identiteete jïh gïelen statusen gaavhtan jïh dovne lohkeme, tjaeleme- jïh soptsesetjiehpiesvoeth jïjtse gïelesne evtede.

source: Det er også viktig for å lære barn og unge til å like litteratur, også i voksen alder, sier Olsen.
sma: Aaj vihkeles juktie maanide jïh noeride lïerehtidh lidteratuvrem lyjhkedh, aaj geerve aaltarisnie, Olsen jeahta.

source: Formidlinggstillinger opprettes
sma: Bievnemebarkoesijjieh tseegkesuvvieh

source: Sametingsrådet foreslår å opprette egne formidlingsstillinger i lule- og sørsamisk språkområde.
sma: Saemiedigkieraerie raereste jïjtsh bievnemebarkoesijjieh tseegkedh julev- jïh åarjelsaemien dajvesne.

source: Stillingen i sørsamisk område vil etableres på Sijti Jarnge og stillingen i lulesamisk område vil etableres på Árran lulesamiske senter.
sma: Barkoe åarjelsaemien dajvesne tseegkesåvva Sijti Jarngesne jïh barkoe julevsaemien dajvesne tseegkesåvva Árran julevsaemien jarngesne.

source: - Disse stillingene vil jobbe for å etablere tettere samarbeid mellom ulike institusjoner for å synliggjøre samisk litteratur ved å tilrettelegge for ulike arrangement og øke kunnskapen om samisk litteratur og kultur, blant annet i bibliotekene, sier sametingsråden.
sma: - Daah barkoeh sijhtieh lïhkebe laavenjostoen åvteste barkedh dej ovmessie institusjovni gaskem juktie saemien lidteratuvrem våajnoes darjodh sjïehteladtemen tjirrh ovmessie öörnedimmijste, jïh daajroem lissiehtidh saemien lidteratuvren jïh kultuvren bïjre, gaskem jeatjah gærjagåetine, saemiedigkieraerie jeahta.

source: Når det gjelder formidling av samisk litteratur i det nordsamiske området, vil Sametinget inngå et samarbeid med Troms fylkeskommune, som allerede har en etablert Samisk bibliotektjeneste i Troms.
sma: Gosse lea bievnemen bïjre saemien lideratuvreste noerhtesaemien dajvesne Saemiedigkie sæjhta laavenjostoem tseegkedh Romsan fylhkentjïeltine, mij joe aktem Saemien gærjagåetiedïenesjem Romsesne åtna.

source: Et samarbeid vil kunne utvide denne tjenesten.
sma: Akte laavenjostoe sæjhta maehtedh daam dïenesjem vijriedidh.

source: - Det er satt av 300.000 kr i budsjettet til dette samarbeidet.
sma: - Daelie 300.000 kråvnah lyjkeme budsjedtesne daan laavenjostose.

source: Detaljene rundt dette og de to formidlingsstillingene i lule- og sørsamisk område er ennå ikke klare, men vi vil komme tilbake til dette, avslutter Henrik Olsen.
sma: Detaljh dan bïjre jïh dej göökte bievnemebarkoej bïjre julev- jïh åarjelsaemien dajvesne eah leah gaervies annje, men sijhtebe bååstede båetedh dïsse, Henrik Olsen minngemosth jeahta.

source: De øvrige tiltakene i den samiske litteraturstrategien vil bli tatt med i Sametingsrådets budsjettforslag for 2020.
sma: Doh jeatjah råajvarimmieh saemien lidteratuvrestrategijesne meatan vaaltasuvvieh Saemiedigkien budsjedteraeriestimmesne 2020.

source: For intervju, kontakt sametingsråd Henrik Olsen, tlf: 907 75 219
sma: Jis gihtjehtimmiem sïjhth, gaskesadth Henrik Olsen, tlf: 907 75 219

source: Vedlagt: Sametingets litteraturstrategi – vedtatt av Sametingsrådet juni 2019.
sma: Lissietjaalege: Saemiedigkien lidteratuvrestrategije - nænnoestamme Saemiedigkieraereste ruffien 2019.
